Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Thirty per cent is expected to lie in the Barents Sea outside the area with overlapping claims, 35 per cent in the Norwegian Sea and the rest in the North Sea.
nb: Av de totale petroleumsmengdene vil ventelig 30 prosent ligge i Barentshavet (utenom omstridt område), 35 prosent i Norskehavet og 35 prosent i Nordsjøen.

source: Unchanged Several factors explain why the NPD has not revised its estimate for total undiscovered resources since 2003, even though both oil and gas have subsequently been proven.
nb: Uendret siden 2003 Anslagene over de totale uoppdagede ressursene er ikke endret siden 2003.

source: To start with, the NPD’s latest review confirmed a number of the assumptions which had underpinned the previous calculation.
nb: Dette skyldes flere forhold: Oljedirektoratets siste gjennomgang har bekreftet en rekke av de forutsetningene som lå til grunn for det forrige anslaget.

source: Substantial data gathered from frequent awards in pre-defined areas (APA) and regular licensing rounds have also provided new information on the prospectivity of the NCS, and boosted assumptions about resources remaining to be found.
nb: Det er også gjennomført en betydelig kartlegging i forbindelse med hyppige TFO-runder (Tildeling i forhåndsdefinerte områder) og konsesjonsrunder.

source: The Storting (parliament) has instructed the NPD to acquire geophysical data and map the area.
nb: Det skyldes at Stortinget har gitt Oljedirektoratet i oppgave å samle inn geofysiske data og kartlegge dette området.

source: Estimates of undiscovered resources draw on the NPD’s expertise across the board.
nb: Anslagene over de uoppdagede ressursene er basert på bredden av Oljedirektoratets kompetanse.

source: Underpinning everything is the NPD’s extensive database, which contains details on wells, discoveries, fields, prospects and plays.
nb: Letemodellanalyse Oljedirektoratet beregner de uoppdagede ressursene ved hjelp av en metode som kalles letemodellanalyse.

source: Other methods are also available.
nb: Det finnes også andre metoder.

source: This analysis involves estimating how much petroleum can be proven and produced from each play, utilising statistical methods to give an overall figure for a wide area.
nb: Letemodellanalyse går ut på å anslå hvor mye petroleum som kan påvises og produseres fra hver letemodell.

source: A number of geological and technical considerations must be taken into account for each play.
nb: For hver letemodell må det vurderes en rekke geologiske og tekniske forhold.

source: Forecasts The NPD also produces forecasts of future production from undiscovered resources.
nb: Nasjonalbudsjettet Oljedirektoratet lager også prognoser for framtidig produksjon fra de uoppdagede ressursene.

source: Play analysis makes it possible to work out how many discoveries must be made to reach the estimate and how big these need to be.
nb: Letemodellanalyse gir oss mulighet til å anslå hvor mange funn som må gjøres for å nå ressursanslaget og hvor store disse vil være.

source: This is the least precise part of the assessment, and the results must be treated with caution.
nb: Dette er den minst presise delen av analysen, og resultatene må brukes med varsomhet.

source: Assumptions used include estimates of future exploration activity, discovery rates, lead times from discovery to development and levels of production.
nb: Forutsetningene som legges inn omfatter anslag over framtidig leteaktivitet, funnrate, ledetid fra funn til utbygging og produksjonsnivå.

source: These factors rest in turn on historical experience from the NCS and the NPD’s expectations of future trends.
nb: Dette igjen er basert på de historiske erfaringene på norsk sokkel og Oljedirektoratets forventninger til utviklingen framover.

source: The resulting forecasts are used in part to calculate future revenues and expenditure in the government’s national planning budget.
nb: Disse prognosene brukes blant annet i beregningene av framtidige inntekter og utgifter i nasjonalbudsjettet.

source: Seventy-three per cent of Norway’s estimated undiscovered resources are thought to lie in confirmed plays.
nb: 73 prosent av anslaget over de uoppdagede ressursene ligger i bekreftede letemodeller.

source: Read more about undiscovered resources and plays in
nb: Du kan lese mer om uoppdagede ressurser og letemodeller i

source: the 2007 resource report from the NPD.
nb: Ressursraporten2007, utgitt av Oljedirektoratet.

source: Plays (pdf)
nb: letemodell071019.pdf (pdf)

source: The plan addresses further production from reservoirs in the main field and the first phase of the development of the Shetland and Lista formations.
nb: Planen tar for seg videre utvinning fra reservoarene i hovedfeltet og første fase i utviklingen av Shetland- og Listaformasjonene.

source: Until 2013, the prevailing understanding was that reservoir quality in Shetland/Lista was inadequate for producing the resources, but new information has shown that the oil is recoverable nevertheless.
nb: Fram til 2013 var forståelsen at reservoarkvaliteten i Shetland/Lista ikke var god nok til at ressursene kunne utvinnes, men ny informasjon har vist at oljen likevel er produserbar.

source: The plan includes measures in existing wells in order to produce the reserves in Shetland/Lista.
nb: Planen omfatter tiltak i eksisterende brønner for å produsere reservene i Shetland/Lista.

source: The Gullfaks main reservoir has a considerable need for new wells and well measures.
nb: Gullfaks hovedreservoar har et stort behov for nye brønner og brønntiltak.

source: Since the capacity for drilling and well intervention is shared for the main reservoir and Shetland/Lista, it is important to ensure sound prioritisation of slots and rig capacity in order to maximise value creation for Gullfaks as a whole.
nb: Siden kapasiteten for boring og brønnintervensjon er felles for hovedreservoaret og Shetland/Lista, er det viktig at det blir gjort gode prioriteringer av slisser og riggkapasitet for å skape størst mulig verdier for hele Gullfaks.

source: In a later phase, it will be relevant to drill additional wells to Shetland/Lista.
nb: I en senere fase er det aktuelt å bore flere nye brønner til Shetland/Lista.

source: No new infrastructure will be constructed.
nb: Det skal ikke bygges ny infrastruktur.

source: It is important for the NPD that the development of Shetland/Lista be viewed in the context of the Gullfaks main reservoir, since they will be produced from the same facilities.
nb: For OD er det viktig at utviklingen av Shetland/Lista sees i sammenheng med Gullfaks hovedreservoar, siden de vil bli produsert fra de samme innretningene.

source: On this basis, the authorities asked the Gullfaks licensees in February 2015 to submit an amended PDO for the field.
nb: Med bakgrunn i dette, ba myndighetene i februar 2015 rettighetshaverne i Gullfaks om å levere en endret PUD for feltet.

source: “Development of Shetland/Lista will provide a positive contribution to oil recovery on Gullfaks.
nb: «En utvikling av Shetland/Lista vil gi et positivt bidrag til oljeutvinningen på Gullfaks.

source: The NPD has pointed out the need for an amended PDO which ensures comprehensive recovery of hydrocarbons from the Gullfaks field.
nb: OD har påpekt behov for en endret PUD som ivaretar en helhetlig utvinning av hydrokarbonene i Gullfaks-feltet.

source: We are concerned with long-term resource management, and ensuring that prioritisation leads to maximum value creation,” says Ingrid Sølvberg, Director of Development and Operations.
nb: Vi er opptatt av langsiktig ressursforvaltning, og at prioritering av tiltak gjør at den samlede verdiskapingen blir størst mulig,» sier Ingrid Sølvberg, som er direktør for utbygging og drift.

source: The recoverable reserves in Shetland/Lista phase 1 have been estimated at 2.9 million standard cubic metres of oil equivalents.
nb: De utvinnbare reservene i Shetland/Lista fase 1 er estimert til 2,9 millioner standard kubikkmeter oljeekvivalenter.

source: Investments totalling NOK 900 million are projected for this phase.
nb: Totalt skal det investeres 900 millioner kroner i denne fasen.

source: The licensees in the production licence are Statoil (operator, 51 per cent), Petoro (30 per cent) and OMV (19 per cent).
nb: Rettighetshavere i utvinningstillatelsen er Statoil (operatør, 51 prosent), Petoro (30 prosent) og OMV (19 prosent).

source: This represents a slight decline from 2013.
nb: Det er en svak nedgang fra 2013.

source: 6.4 billion Sm3, or 45 per cent of the total resources, have been sold and delivered.
nb: 6,4 milliarder Sm3, eller 45 prosent av de totale ressursene er solgt og levert.

source: The total recoverable petroleum resources have decreased by 21 million Sm3 o.e.
nb: De totale utvinnbare petroleumsressursene har blitt 21 millioner Sm3 o.e.

source: (0.15 per cent) since 2013.
nb: (0,15 prosent) mindre siden 2013.

source: The reason for the decline is that 12 of the discoveries in the previous accounts have been reassessed, and are now considered to have a low likelihood of development.
nb: Årsaken til nedgangen er at 12 av funnene i forrige regnskap er revurdert, og nå anses å ha lav sannsynlighet for utbygging.

source: Reserves
nb: Reserver

source: The part of the remaining, proven, recoverable and saleable volumes for which development decisions have been made or which are already in production, is called reserves.
nb: Den delen av de gjenværende, påviste, utvinnbare og salgbare mengdene som er besluttet å bygge ut eller som allerede er satt i produksjon, kalles reserver.

source: This year's reserve growth totalled 13 million Sm3 o.e., compared with 102 million Sm3 o.e. in 2013.
nb: I år har det vært en reservetilvekst på 13 millioner Sm3 o.e., mot 102 millioner Sm3 o.e. i 2013.

source: This growth can primarily be explained by the submission of one Plan for Development and Operation (PDO) in 2014, for the 34/10-53 S Rutil discovery in Gullfaks Sør.
nb: Tilveksten kan hovedsakelig forklares med at det ble levert inn én plan for utbygging og drift (PUD) i 2014, for 34/10-53 S Rutil-funnet i Gullfaks Sør.

source: The reserve growth for oil was 40 million Sm3, and the gas reserves were reduced by 17 million Sm3 o.e.
nb: Reservetilveksten for olje var 40 millioner Sm3, og gassreservene er redusert med 17 millioner Sm3 o.e.

source: There was also a decline in the associated liquid products.
nb: I tillegg er det en nedgang i de assosierte væskeproduktene.

source: The Troll, Grane and Ivar Aasen fields contributed the most to the reserve growth for oil.
nb: Det er feltene Troll, Grane og Ivar Aasen som bidrar mest til reservetilveksten for olje.

source: The cause of the reduction in gas reserves was, among other things, greater uncertainty surrounding the implementation of subsea compression on Ormen Lange, so this project was therefore removed from the reserves.
nb: Årsaken til reduksjonen i gassreservene er blant annet en større usikkerhet rundt gjennomføringen av havbunnskompresjon på Ormen Lange, det prosjektet er derfor tatt ut av reservene.

source: 219 million Sm3 o. e. were sold and delivered in 2014.
nb: I 2014 ble det solgt og levert 219 millioner Sm3 o. e.

source: Including the reserve growth of 13 million Sm3 o.e., reserves declined by 206 million Sm3 o.e.
nb: Når reservetilveksten på 13 millioner Sm3 o.e regnes inn, ble reservene redusert med 206 millioner Sm3 o.e.

source: The table below shows fields that were shut down, and fields that started production in 2014, fields under development at the end of last year and fields that are expected to start production in 2015.
nb: Tabellen under viser felt som ble stengt, og felt som kom i produksjon i 2014, felt under utbygging ved årsskiftet og felt som forventes å starte produksjon i 2015.

source: Fields/ discoveries shut down in 2014
nb: Felt/funn nedstengt i 2014

source: Fields starting production in 2014
nb: Felt startet produksjon i 2014

source: Fields under development in 2014
nb: Felt under utbygging i 2014

source: Fields with planned start-up in 2015
nb: Felt med planlagt oppstart i 2015

source: Bøyla (producing)
nb: Bøyla (produserer)

source: Valemon (producing)
nb: Valemon (produserer)

source: * Production on Heimdal officially shut down in November 2011, but it is still in operation as a processing centre for several fields.
nb: * Heimdal har offisiell produksjonsstans i november 2011, og er fortsatt i drift som et prosesseringssenter for flere felt.

source: Contingent resources
nb: Betingede ressurser

source: Contingent resources include proven petroleum volumes that are contingent on clarification and decisions before they can be approved for production.
nb: Betingede ressurser omfatter påviste petroleumsmengder som er avhengig av avklaringer og beslutninger før de kan godkjennes for produksjon.

source: Contingent resources in fields amount to 819 million Sm3 o.e. and have increased by 7 million Sm3 o.e. over the last year.
nb: Betingede ressurser i felt utgjør 819 millioner Sm3 o.e. og har det siste året økt med 7 millioner Sm3 o.e.

source: Contingent resources in discoveries amount to 1121 million Sm3 o.e. 92 discoveries are currently being considered for development.
nb: Betingede ressurser i funn utgjør 1121 millioner Sm3 o.e.

source: 65 per cent of the resources are oil.
nb: 65 prosent av ressursene er olje.

source: The resource estimate for Johan Sverdrup (phases 1 and 2) amounts to 48 per cent of the oil resources in discoveries.
nb: Ressursanslaget for Johan Sverdrup (fase 1 og 2) utgjør 48 prosent av oljeressursene i funn.

source: In 2014, oil resources in discoveries increased by 54 million Sm3, while gas resources in discoveries increased by 7 million Sm3 o.e.
nb: I 2014 økte oljeressurser i funn med 54 millioner Sm3, mens gassressurser i funn økte med 7 millioner Sm3 o.e.

source: The growth is from the new discoveries in 2014, minus the resources in the 12 discoveries, included in last year's accounts, which have now been excluded because they will most likely not be developed.
nb: Tilveksten kommer fra de nye funnene i 2014, fratrukket ressursene i de 12 funnene, inkludert i fjorårets regnskap, som nå er tatt ut fordi de trolig ikke vil bli utbygd.

source: The growth from new discoveries is greatest in the Barents Sea, both for oil and gas.
nb: Tilveksten fra nye funn er størst i Barentshavet, både for olje og gass.

source: Evaluation of the discoveries is in progress, and both the resource estimates and potential developments are uncertain.
nb: Evaluering av funnene pågår, og både ressursestimatene og mulige utbygginger er usikre.

source: Undiscovered resources
nb: Uoppdagede ressurser

source: The total estimate for undiscovered resources is 2.8 billion Sm3 o.e.
nb: Forventningsverdien til anslaget for de uoppdagede ressursene er 2,8 milliarder Sm3 o.e.

source: The estimate in this year's accounts was reduced by 105 million Sm3 o.e., which corresponds to the volumes proven in new discoveries in 2014.
nb: I årets regnskap er anslaget nedjustert med 105 millioner Sm3 o.e., som tilsvarer mengdene som ble påvist i nye funn i 2014.

source: The NPD will prepare a new evaluation of undiscovered resources in 2015.
nb: OD skal i 2015 utarbeide en ny vurdering av de uoppdagede ressursene.

source: The resource estimates are uncertain; this is also illustrated in the figure.
nb: Ressursanslagene er usikre, og dette er illustrert i figuren.

source: The total remaining recoverable resources have been estimated at 7.7 billion Sm3 o.e., with a range of uncertainty (P10 - P90) between 5.4 and 11.3 billion Sm3 o.e.
nb: De totale gjenværende utvinnbare ressursene er beregnet til 7,7 milliarder Sm3 o.e., med et usikkerhetsspenn (P10 – P90) på 5,4 -11,3 milliarder Sm3 o.e.

source: Figure 1: Distribution of the total recoverable resources and uncertainty in the estimates as of 31 December 2014.
nb: Figur 1: Fordeling av de totale utvinnbare ressursene og usikkerhet i estimatene pr 31.desember 2014.

source: Production licence 394 was awarded in the 19th round in 2006, with Norsk Hydro Produksjon AS as operator.
nb: Utvinningstillatelsen 394 ble tildelt 19-runde i 2006 med Norsk Hydro Produksjon AS som operatør.

source: Wildcat well 7224/6-1 is the first well in production licence 394.
nb: Undersøkelsesbrønn 7224/6-1 er den første brønnen i utvinningstillatelsen 394.

source: The system is available through the extranet License2Share (L2S).
nb: Systemet er tilgjengelig via ekstranettet License2Share (L2S).

source: In the future, SMIL will be developed to encompass many types of applications and reports to the authorities.
nb: Etter hvert skal SMIL utvikles videre for å inkludere mange andre typer søknader og rapporteringer til myndighetene.

source: The Norwegian Petroleum Directorate initiated the SMIL project in 2013, as part of the government’s programme to digitise interaction between authorities and the public/industry.
nb: Oljedirektoratet tok initiativ til SMIL-prosjektet i 2013 som en del av regjeringens program for å digitalisere samhandlingen mellom myndigheter og publikum/industri.

source: “The objective of SMIL, which is an acronym for Smart Interactive Licence management, is to streamline and enhance communication and application processes for the companies and for the NPD,” says Maria Juul, assistant director of data and document management.
nb: «Hensikten med SMIL, som står for smart interaktiv lisensadministrasjon, er å strømlinjeforme og forbedre kommunikasjon og søknadsprosesser for selskapene og for OD,» sier Maria Juul, som er underdirektør for data- og dokumentforvaltning.

source: The first type of applications that can be submitted through SMIL, is for extension of deadlines during the exploration period (initial period).
nb: Den første typen søknader som kan sendes via SMIL, gjelder forlengelse av frister i leteperioden (initiell periode).

source: This period usually has a duration of between four and eight years.
nb: Denne perioden varer som regel i fire til åtte år.

source: After being awarded, the production licences usually have to carry out a work programme, which may include seismic acquisition and drilling of exploration wells.
nb: Etter tildeling må utvinningstillatelser vanligvis gjennomføre et arbeidsprogram, som for eksempel kan omfatte innsamling av seismikk og boring av letebrønner.

source: “Licensees that need more time may apply for an extension, but experience shows that it is impractical and time-consuming to submit these applications as letters.
nb: «Rettighetshavere som trenger mer tid kan søke om utsettelse av frister, men erfaringen er at det tidkrevende og upraktisk å sende slike søknader som brev.

source: We are hopeful and confident that this process will be improved with SMIL,” Juul says.
nb: Vi håper og tror at prosessen skal gli bedre med SMIL,» sier Juul.

source: Read more on how to apply through SMIL:
nb: Les mer om hvordan du søker via SMIL:

source: The base has been and continues to play an important role for the companies on the shelf for access to seismic, well and production data.
nb: Basen har vært og er viktig for selskapene på sokkelen for tilgang til seismikk, brønn- og produksjonsdata.

source: "The Diskos database is a success because it provides companies and the authorities very good access to quality-assured data from the Norwegian shelf.
nb: «Diskos-databasen er en suksess fordi den gir selskapene og myndighetene svært god tilgang til kvalitetssikrede data fra norsk sokkel.

source: This is also a competitive advantage in the international market," comments Maria Juul, assistant director of data and document management at the NPD.
nb: Dette er også et konkurransefortrinn i det internasjonale markedet,» kommenterer Maria Juul, som er underdirektør for data- og dokumentforvaltning i OD.

source: The idea behind Diskos was that oil companies would collaborate on storage of geological raw data and compete on its interpretation.
nb: Ideen bak Diskos var at oljeselskapene skulle samarbeide om lagring av geologiske rådata og konkurrere om tolkningen av dem.

source: The database was originally created and designed by the NPD and the oil companies Statoil, Norsk Hydro, and Saga Petroleum.
nb: Databasen ble i sin tid opprettet og utformet av OD og oljeselskapene Statoil, Norsk Hydro og Saga Petroleum.

source: Later, virtually all oil companies represented on the Norwegian shelf joined, in addition to parts of the supplier industry.
nb: Seinere er så godt som alle oljeselskapene representert på norsk sokkel blitt med, i tillegg til deler av leverandørindustrien.

source: Norwegian universities have free access to the database for research and teaching.
nb: Norske universiteter har gratis tilgang til databasen for forskning og undervisning.

source: Modern exploration involves collecting and processing vast amounts of data, while the logistics of traditional data storage "before Diskos" was both inefficient and expensive.
nb: Moderne leting medfører innhenting og bearbeiding av enorme mengder data, mens logistikken rundt tradisjonell datalagring «før Diskos» var både lite effektiv og dyr.

source: In the 20 years that Diskos has been operating, the system has shown that it can handle large amounts of data very efficiently.
nb: I de 20 årene som Diskos har vært i drift har systemet vist at det kan håndtere store mengder data svært effektivt.

source: This includes most of the digital seismic data and well data from the Norwegian shelf.
nb: Dette omfatter mesteparten av digitale seismiske data og brønndata fra norsk sokkel.

source: The NPD and oil companies set high data quality standards that must be met for everything that is stored in the database, so that users trust Diskos.
nb: OD og oljeselskapene stiller strenge krav til datakvalitet som skal oppfylles for alt som lagres i databasen, slik at brukerne har tillit til Diskos.

source: One of the cornerstones of the system is the use of quality-assured key data from NPD's fact pages with overviews of e.g. licences, companies, wells, and seismic surveys.
nb: En av grunnpilarene til systemet er bruk av kvalitetssikrede nøkkeldata fra ODs faktasider med oversikter over blant annet utvinningstillatelser, selskaper, brønner og seismiske undersøkelser.

source: Reporting and data management are based on international data transfer and storage standards.
nb: Innrapportering og dataforvaltning er basert på internasjonale standarder for dataoverføring og lagring.

source: End users can download the data directly to their workstations via high-speed lines at a low cost.
nb: Sluttbrukerne kan laste ned data direkte til arbeidsstasjonene via høyhastighetslinjer til en lav kostnad.

source: The system is well adapted for the sale and exchange of data.
nb: Systemet er i tillegg tilrettelagt for salg og bytte av data.

source: For the NPD, Diskos is an outstanding tool for efficient disclosure of data.
nb: For OD er Diskos et enestående verktøy for effektiv offentliggjøring av data.

source: NPD’s adjusted reporting procedures (2012) require systems to be able to handle much larger volumes of data than previously, which the current contract is focused on.
nb: ODs justerte rapporteringsrutiner (2012) krever systemer som skal kunne håndtere mye større datavolumer en tidligere, noe som dagens kontrakt har fokus på.

source: Diskos is operated today by the CGG and Kadme companies.
nb: Diskos driftes i dag av selskapene CGG og Kadme.

source: Topics: Seismic | Wells | Development and operations
nb: Tema: Seismikk | Brønner | Utbygging og drift
